Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skal-samarbeide-om-en-positiv-utvikling-i-finnmark.html.tmx
Source language: nob
Languages: sme

source: Skal samarbeide om en positiv utvikling i Finnmark / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Ovttas buoridit ovdáneami Finnmárkkus / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Skal samarbeide om en positiv utvikling i Finnmark
sme: Ovttas buoridit ovdáneami Finnmárkkus

source: 28. februar 2013
sme: 28. Guovvamánnu 2013

source: Sametinget og Finnmark fylkeskommune signerer ny samarbeidsavtale torsdag 28.februar. Avtalen skal gjelde for perioden 2013-2016 og har som formål å bidra til en positiv utvikling i Finnmark med særlig vekt på å styrke og synliggjøre samisk kultur, språk, næringsliv og øvrig samisk samfunnsliv i fylket.
sme: Sámediggi ja Finnmárkku fylkkagielda vuolláičállet ođđa ovttasbargošiehtadusa guovvamánu 28. b. Šiehtadus galgá gustot áigodahkii 2013-2016 ja dan ulbmil lea buoridit ovdáneami Finnmárkkus, ja erenoamáš deattuin nannet ja čalmmustit sámi giela, kultuvrra, ealáhuseallima ja eará sámi servodateallima fylkkas.

source: - Samarbeidsavtalen er et viktig verktøy for begge parter og jeg har stor tro på at vi sammen vil oppnå vårt mål;
sme: - Ovttasbargošiehtadus lea deaŧalaš gaskaoapmi goappašiid beliide ja mun gal duođai jáhkán min ovttas juksat mihttomearimet;

source: en positiv utvikling i Finnmark, uttaler sametingspresident Egil Olli.
sme: positiivvalaš ovdáneami Finnmárkkus, cealká Sámedikki presideanta Egil Olli.

source: Avtalen inneholder punkter som å skape attraktive lokalsamfunn gjennom å bidra til økt bolyst, samarbeide for næringsutvikling og tilrettelegge for utdanning og opplæring av ungdom.
sme: Šiehtadusas leat čuoggát nugo háhkat geasuheaddji báikegottiid ja nu buoridit ássanhálu, ovttasbargat ealáhusaiguin ja láhčit oahpu ja oahpahusa nuoraid várás.

source: - Avtalen gir oss mulighet til å samordne fellessatsinger, og med dette gis et godt grunnlag for å kommunisere ut gode fellessaker til befolkningen.
sme: - Šiehtadus addá vejolašvuođa oktiiheivehit oktasaš áŋgiruššamiid, ja dás lea vuođđu gaskkustit buriid oktasaš áššiid álbmogii.

source: Avtalen er dermed bra for hele Finnmark, sier fylkesvaraordfører Ann Solveig Sørensen.
sme: Šiehtadus lea buorrin olles Finnmárkui, lohká Fylkkavárresátnejođiheaddji Ann Solveig Sørensen.

source: Styrking og synliggjøring av samisk språk blir også et viktig område for fellesløfte, samt at en vil arbeide aktivt for å opprettholde og utvikle det mangfoldige kulturlivet i Finnmark.
sme: Sámegiela nannen ja čalmmusteapmi lea maiddái deaŧalaš ovttasbargosuorgi, dasa lassin áigot rahčat bisuhit ja ovddidit girjás kultureallima Finnmárkkus.

source: - Bolyst skapes ikke kun av næringsutvikling og flere arbeidsplasser. Språk og kultur er svært viktige faktorer.
sme: - Ássanhálu eat nagot háhkat dušše ealáhusovddidemiin ja eanet bargosajiiguin, giella ja kultuvra leat maiddái deaŧalaččat.

source: Å bo i et samfunn hvor en kan bruke sitt eget morsmål og utøve sin kultur skaper trivsel, det er dermed gledelig at samarbeidsavtalen har fokus på også dette, uttaler sametingspresident Egil Olli.
sme: Go beassá ássat servodagas gos sáhttá geavahit eatnigielas ja eallit iežas kultuvrrain, de loaktá olmmoš. Leage hui somá go ovttasbargošiehtadusas deattuhuvvo maiddái dát, cealká Sámedikki presideanta Egil Olli.

source: Videre vil partene arbeide for å skape likeverdige helse- og sosialtjenester til det samiske folk på lik linje med fylkets befolkning for øvrig.
sme: Dasto áigot bealit bargat dan guvlui ahte háhkat ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusaid sámi álbmoga várás, mat galget seamma dásis go fylkka álbmogis muđui leat.

source: Partene vil også inngå samarbeid om å utvikle en felles plan for vern og forvaltning av kulturminner og kulturmiljø i fylket og videreutvikle samarbeidet om arealforvaltning.
sme: Bealit áigot maiddái ovttasbargagoahtit ovddidit oktasaš suodjalus- ja hálddašanplána kulturmuittuide ja kulturbirrasii ja joatkit ovdánahttit areálahálddašan ovttasbarggu.

source: Sametingets president Egil Olli og fylkesvaraordfører Ann Solveig Sørensen undertegnet den nye avtalen 28.februar 2013 på Sametinget i Karasjok.
sme: Sámedikki presideanta Egil Olli ja fylkkasátnejođiheaddji Runar Skjåstad vuolláičálliba ođđa šiehtadusa guovvamánu 28. b. 2013 Sámedikkis Kárášjogas.

source: Kontaktperson:
sme: Gulahallanolmmoš:

source: Sametingspresident Egil Olli, tlf: 900 26 880
sme: Sámedikki presideanta Egil Olli, tlf: 900 26 880

source: Fylkesvaraordfører Ann Solveig Sørensen, tlf: 926 14 685
sme: Fylkkavárresátnejođiheaddji Ann Solveig Sørensen, tlf: 926 14 685
